[
    {
        "headshot": "images/headshot.JPG",
        "blurb"   : "<p>I am a seventh year PhD Candidate at the <a href='https://www.ischool.berkeley.edu/'>UC Berkeley School of Information</a> co-advised by <a href='https://jennaburrell.org/'>Jenna Burrell</a> and <a href='http://www.jblumenstock.com/'>Joshua Blumenstock</a>. <p>My research lies at the intersection of human-computer interaction (HCI), tech policy, and ethical AI. At UC Berkeley, I am affiliated with the <a href='http://www.globalpolicy.science/'>Global Policy Lab</a>, <a href='https://cltc.berkeley.edu/program/ai-policy-hub/'>AI Policy Hub</a>, and <a href='https://afog.berkeley.edu/'>Algorithmic Fairness and Opacity Group (AFOG)</a>.<p>I bridge technical teams, policymakers, and individuals with lived expertise to design more just, equitable, and effective sociotechnical systems, especially for people living at the margins. To enable meaningful public participation and drive real-world impact, I have developed several new methods that leverage visuals and storytelling. And, I have conducted qualitative studies across diverse contexts including: rural villages in Togo, rural ranching communities in the United States, large engineering organizations, and among Twitter users. <p> I received my B.A. summa cum laude in Sociology from NYU. Advised by <a href='https://as.nyu.edu/faculty/deirdre-royster.html'>Deirdre Royster</a> and <a href='https://as.nyu.edu/faculty/ruth-horowitz.html'>Ruth Horowitz</a>, my <a href='https://cas.nyu.edu/content/dam/nyu-as/cas/documents/Inquiry_XVIII.pdf'>undergrad thesis</a> explored racial inequalities in the US criminal legal system. <p> Beyond academia, I worked at an <a href='https://www.procore.com/press/procore-to-acquire-honest-buildings-to-enhance-project-management-for-owners'> acquired tech startup</a>, <a href='https://www.rekhiwolk.com/'>plaintiff's employment law firm</a>, and spent four summers interning at Microsoft where I helped develop a <a href='https://www.microsoft.com/en-us/research/publication/responsible-ai-maturity-model/'> responsible AI maturity model</a>, tooling to support red teaming, and worked on Copilot. </p> <p><font color='#B7950B'>&#9733; I am on the academic job market (for tenure track positions and postdocs) in 2024-2025!</font></p>",
        "cv"      : "/resume.pdf",
        "email"   : "zkahn@berkeley.edu",
        "scholar" : "https://scholar.google.com/citations?user=tsX7at8AAAAJ&hl=en"
    }
]